import { Logo } from "@kissge/kissqr";

export default {
  65: Logo("・／黒")`
・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・
／／／／／／／／／／／／／／／／／／／／／／／／／／／・・・・・・・・・
／黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒／・・・・・・・・・
／黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒／・・・・・・・・・
／黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒／・・・・・・・・・
／／黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒黒／・・・／／／／／・
・／／／／／／／／／黒黒黒黒／／／／／／／／／／／／／・・・／黒黒黒／／
・・・・・・・・・／黒黒黒黒／・・・・・・・・・・・・・・・／黒黒黒黒／
・・・・・・・・・／黒黒黒黒／・・・・・・・・・・・・・・・／黒黒黒黒／
・・・・・・・・・／黒黒黒黒／・・・・・・・・・・／／／／／／黒黒黒黒／
・・・・・・・・・／黒黒黒黒／・・・・・・・・／／／黒黒黒黒黒黒黒黒黒／
・・・・・・・・・／黒黒黒黒／・・・・・・・／／黒黒黒黒黒黒黒黒黒黒黒／
・・・・・・・・・／黒黒黒黒／・・・・・・・／黒黒黒黒黒黒黒黒黒黒黒黒／
・・・・・・・・・／黒黒黒黒／・・・・・・・／黒黒黒黒黒黒黒黒黒黒黒／／
・・・・・・・・・／黒黒黒黒／・・・・・・／／黒黒黒黒／／／／／／／／・
・・・・・・・・・／黒黒黒黒／・・・・・・／黒黒黒黒／／・・・・・・・・
・・・・・・・・・／黒黒黒黒／・・・・・・／／黒黒黒黒／／／／／／・・・
・・・・・・・・・／黒黒黒黒／・・・・・・・／黒黒黒黒黒黒黒黒黒／／・・
・・・・・・・・・／黒黒黒黒／・・・・・・・／黒黒黒黒黒黒黒黒黒黒／／・
・・・・・・・・・／黒黒黒黒／・・・・・・・／／黒黒黒黒黒黒黒黒黒黒／／
・・・・・・・・・／黒黒黒黒／・・・・・・・・／／／黒黒黒黒黒黒黒黒黒／
・・・・・・・・・／黒黒黒黒／・・・・・・・・・・／／／／／／黒黒黒黒／
・・・・・・・・・／黒黒黒黒／・・・・・・・・・・・・・・・／黒黒黒黒／
・・・・・・・・・／黒黒黒黒／／／／・・／／／／／／／／／／／黒黒黒黒／
・・・・・・・・・／黒黒黒黒黒黒黒／・・／黒黒黒黒黒黒黒黒黒黒黒黒黒黒／
・・・・・・・・・／／黒黒黒黒黒黒／・・／黒黒黒黒黒黒黒黒黒黒黒黒黒／／
・・・・・・・・・・／黒黒黒黒黒黒／・・／黒黒黒黒黒黒黒黒黒黒黒黒／／・
・・・・・・・・・・／／／黒黒黒黒／・・／黒黒黒黒黒黒黒黒黒黒黒／／・・
・・・・・・・・・・・・／／／／／／・・／／／／／／／／／／／／／・・・
`,
};
